[
  {
  "id": "1",
  "name": "7 Days In Costa Rica",
  "img": "https://i.ibb.co/Y8W2d2j/5e44639d8cccc3c760f51893-atanas-malamov-x-Gha-XZt-Qb1s-unsplash-copy-720x450.jpg",
  "description":"Set off on this Epic 7 day trip through Costa Rica's must see locations. From jungle to beach you will get to explore the amazing wildlife rich park of Manuel Antonio National Park, before heading off to the cloud forest of Monteverde, ending in the adventure packed town of La Fortuna at the base of Arenal National Park."
  },
  {
    "id": "2",
  "name": "Best Of Argentina",
  "img": "https://i.ibb.co/KxNH9Kq/5c1420daf4422044f18188f2-31571834482-4256fb6757-k-1-copy.jpg",
  "description":"Included in National Geographic Canada’s 50 Places of a Lifetime, the Discovery Islands are a sea kayaking paradise, and as you will discover, one of the West Coast’s best kept secrets. You’ll find no better sea kayaking vacation throughout remote islands on BC’s central coast. Comprised of a dozen islands in the Discovery Passage between Vancouver Island and the mainland in British Columbia, we will take you kayaking throughout this sparsely inhabited remote group of islands on this kayaking tour."
  },
  {
    "id": "3",
  "name": "Cristales River Trip",
  "img": "https://i.ibb.co/MfHN3wD/5c4875597c042e6e499061e8-cc4-720x450.jpg",
  "description":"Cristales Tour, (aka the most beautiful river in the world) is an exceptional and surprising natural beauty. Its unique ecosystem is very fragile and now belongs to the Sierra de la Macarena Natural National Park."
  },
  {
    "id": "4",
  "name": "Discovery Islands Kayaking Tour",
  "img": "https://i.ibb.co/HnrPNgz/5c50aca5e9004546065f058c-discovery-islands-180-kayaking-copy-720x450.jpg",
  "description":"Included in National Geographic Canada’s 50 Places of a Lifetime, the Discovery Islands are a sea kayaking paradise, and as you will discover, one of the West Coast’s best kept secrets. You’ll find no better sea kayaking vacation throughout remote islands on BC’s central coast. Comprised of a dozen islands in the Discovery Passage between Vancouver Island and the mainland in British Columbia, we will take you kayaking throughout this sparsely inhabited remote group of islands on this kayaking tour."
  },
  {
    "id": "5",
    "name": "Essence Of Vietnam South To North",
    "img": "https://i.ibb.co/bRMx0wd/5c2f7a512dee675fe1aa67b5-jack-young-320522-unsplash-copy-720x450.jpg",
  "description":"Discover Vietnam’s delightful melange of culture and history on a compact, insightful journey. Explore Ho Chi Minh City’s historic monuments then glide across the waters of the Mekong Delta. After a stop in sleepy Hoi An, travel to bustling Hanoi and cap off the adventure with a Halong Bay cruise."
    },
    {
      "id": "6",
    "name": "Everest Basecamp Trek",
    "img": "https://i.ibb.co/nrM5HL7/5c5210b9a4d5f5e2ae51556f-sebastian-pena-lambarri-1222515-unsplash-copy-720x450.jpg",
  "description":"Our Everest Base Camp is a moderate trekking route lead by a local English speaking sherpa/guide. You will experience the jaw-dropping views of the majestic Himalayan range enriched by the local traditions and cultures of the communities that call these mountains home. On this 14 day trip you will be accommodated at local Teahouses what will provide you with hearty meals, fueling you as you walk in the shadows of the worlds tallest peaks."
    },
  {
    "id": "7",
  "name": "Experience Greece: Athens, Crete & Santorini- 10 Days",
  "img": "https://i.ibb.co/4TYTjvv/5c6dcdde9375931710aafb3a-Athens-Acropolis-720x450.jpg",
  "description":"Greece’s blue and white Greek islands are famous, yet there are also hidden aspects of this incredible country that have unique beauty of their own. Our trip starts in Athens, once the center of the ancient world, now a modern and multi-cultural capital. Get to know the great cultural heritage of the birthplace of democracy, and experience the diversity of arts and entertainment of a vivid contemporary city. After Athens, we travel to Crete, which is the biggest island in Greece, and the birthplace of Minoan civilization and the most ancient in Europe."
  }
]


